exports.menu = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

OLA MEU AMIGUINHO CABEÇUDO😏
╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──🍓
║│➸ _*!sticker*_🍓
║│➸ _*!foto cewek*_🍓
║│➸ _*!foto cowok*_🍓
║│➸ _*!pokemon*_ 🍓
║│➸ _*!loli*_🍓
║│➸ _*!fotoanime*_🍓
║│➸ _*!waifu*_🍓
║│➸ _*!ttp*_ <teks>🍓
║│➸ _*!meme*_🍓
║│➸ _*!ssweb*_ <link>🍓
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <teks>🍓
║│➸ _*!pantun*_🍓
║│➸ _*!artinama*_ <nama anda>🍓
║│➸ _*!pasangan*_ <Aris & Cahya>🍓
║│➸ _*!lirik*_ <nama lagu>🍓
║│➸ _*!chord*_ <nama lagu>🍓
║│➸ _*!bucin*_🍓
║│➸ _*!zodiak*_ <28-02-2002>🍓
║│➸ _*#*_  <teks>🍓
║│➸ _*!cooltext*_ <teks>🍓
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <daerah>🍓
║│➸ _*!covidID*_🍓
║│➸ _*!covidcountry*_ <negara>🍓
║│➸ _*!infogempa*_ 🍓
║│➸ _*!cektanggal*_ <Tanggal>🍓
║│➸ _*!infoanime*_ <Nome do anime😐>🍓
║│➸ _*!filmanime*_ <Nome do anime😐>🍓
║│➸ _*!wiki*_ <Buaya>🍓
║│➸ _*!wikien*_ <dog>🍓
║│➸ _*!resep*_ <nasi bakar>🍓
║│➸ _*!jadwalTVnow*_ <channel>🍓
╠════════════════════
║*CITAÇÕES E PUISI* ❉──
║│➸ _*!puisi1*_🍓
║│➸ _*!puisi2*_🍓
║│➸ _*!puisi3*_🍓
║│➸ _*!cerpen*_🍓
║│➸ _*!quotes1*_🍓
║│➸ _*!quotes2*_🍓
║╰──────────
╠════════════════════
║╭──❉ *BAIXAR* ❉──
║│➸ _*!ytmp3*_  <link>🍓
║│➸ _*!ytmp4*_ <link>🍓
║│➸ _*!fb*_ <link>🍓
║│➸ _*!twt*_ <link>🍓
║│➸ _*!ig*_ <link>🍓
║╰──────────
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *ISLAMISMO* ❉──
║│➸ _*!quran*_🍒
║╰───────────
╠════════════════════
║╭──❉ *18+* ❉──😳
║│➸ _*!indohot*_🍒
║│➸ _*!cersex*_🍒
║│➸ _*!hentai*_🍒
║│➸ _*!indohot*_🍒
║│➸ _*!nekonime*_🍒
🍒Isso é tudo meu cabeçudo😏
}
